const menu = [
    {
        id: 1,
        category: "مردانه",
        price: "120000",
        img: "./images/men/1.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
        {
        id: 2,
        category: "مردانه",
        price: "150000",
        img: "./images/men/2.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
            {
        id: 3,
        category: "مردانه",
        price: "200000",
        img: "./images/men/3.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
                {
        id: 4,
        category: "زنانه",
        price: "120000",
        img: "./images/girl/1.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
                                {
        id: 5,
        category: "زنانه",
        price: "210000",
        img: "./images/girl/2.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
                                                {
        id: 6,
        category: "زنانه",
        price: "180000",
        img: "./images/girl/3.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },                                                {
        id: 7,
        category: "بچه گانه",
        price: "180000",
        img: "./images/child/1.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },                                                {
        id: 8,
        category: "بچه گانه",
        price: "250000",
        img: "./images/child/2.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },                                                {
        id: 9,
        category: "بچه گانه",
        price: "200000",
        img: "./images/child/3.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
                                                    {
        id: 10,
        category: "لپ تاپ",
        price: "300000000",
        img: "./images/laptop/1.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
                                                        {
        id: 11,
        category: "لپ تاپ",
        price: "350000000",
        img: "./images/laptop/2.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
                                                            {
        id: 12,
        category: "لپ تاپ",
        price: "520000000",
        img: "./images/laptop/3.jpg",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
    },
                                                
]

export default menu;