const data = [
  {
    id: 1,
    name: "جنیفر",
    job: "طراح وب",
    image: "../images/user1.jpeg",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 2,
    name: "برد پیت",
    job: "گرافیست",
    image: "../images/user2.jpeg",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 3,
    name: "دی کاپریو",
    job: "برنامه نویس",
    image: "../images/user3.jpeg",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
];

export default data;
